!DOCTYPE HTML>
<html>
<head>
    
    <title> Colegio de Bachilleres del estado de Oaxaca</title>
    
    <link rel="stylesheet"  href="hojaestilo.css" media="all">

     </head>
    <body>
        <div id="fondoDiv">
         
        </div>
     
        
        <p id="paraDiv"> Colegio de Bachilleres del Estado de Oaxaca</p>
         
        <div id="menu">
        <ul>
               <li class="item-r"><a href="index.html">Inicio</a></li>
            <li class="item-r"><a href="Comida%20popular%20mexicana.html">Comida popular en M&eacute;xico</a></li>
 	    <li class="item-r"><a href="Comida%20en%20Oaxaca.html">Comida en Oaxaca</a></li>
            <li class="item.r"><a href="Aspectos%20sociales%20y%20culturales.html">Aspectos sociales y culturales</a></li>
            <li class="item.r"><a href="recetas.html">Recetas</a></li>
        </ul>
             <br>
             <br>
        </div>
        <br>
        <br>
        <div class="slider">
		</div>
       <section>
<article>
     <h1>Aspectos sociales y culturales</h1>
<h2>Cocina casera</h2>
<center><img src="comidas/comidacasera.jpg"></center>
<p>El acto de cocinar en México es considerado una de las actividades m&aacute;s importantes de la vida diaria. En la mayor parte del pa&iacute;s, especialmente en las zonas rurales, los alimentos se consume en el hogar tomando como base los ingredientes locales.
</p>
      
<p>La gastronom&iacute;a mexicana siempre ha sido calificada como una cocina de gran influencia barroca, resultado de un mestizaje culinario, representando la visi&oacute;n que los mexicanos tienen del mundo. De esta forma, la regi&oacute;n del norte de M&eacute;xico es de clima m&aacute;s seco, ofrece una cocina m&aacute;s bien austera, de sabores sencillos, fuertemente basada en la recolecci&oacute;n y el mestizaje, pero que destaca por el nivel de endemismos flor&iacute;sticos. En cambio, en el sureste y otras zonas tropicales, se da una amplia diversidad de sabores con una cantidad hasta ahora desconocida de platillos y recetarios locales.</p>
      
<p>En M&eacute;xico se acostumbra hacer tres comidas al d&iacute;a: el “desayuno”, la “comida” y la “cena”, si bien al tratarse del pa&iacute;s industrializado donde la gente m&aacute;s labora, esto ha ido cambiando y ahora cada familia aplica un horario acorde a sus necesidades. En t&eacute;rmino medio, el «desayuno» se hace entre las 7 y 10 de la mañana, la «comida» entre las dos y tres de la tarde, y la cena despu&eacute;s de las 8 de la noche. El «desayuno» suele ser algo más abundante que en otros pa&iacute;ses y var&iacute;a seg&uacute;n la regi&oacute;n, desde los huevos preparados de distintas formas, solos o acompañados con frijoles, chilaquiles, tortas y quesadillas, hasta platillos m&aacute;s complejos hechos con carne o guisos y generalmente como bebida jugos, leche, o caf&eacute;. La comida principal es la comida y suele involucrar el platillo m&aacute;s elaborado del d&iacute;a, generalmente acompañada de aguas frescas o bebidas regionales, aunque los refrescos han ganado terreno los &uacute;ltimos años. La «cena» var&iacute;a de acuerdo a costumbres personales desde una comida sencilla acompañada de pan dulce, caf&eacute;, t&eacute;, chocolate o bebidas regionales, hasta platillos también complejos o algún recalentado. En México el «almuerzo» es el alimento ligero que algunos consumen antes del mediodía, generalmente entre las diez y las doce o despu&eacute;s del desayuno, si bien puede resultar confuso ya que si la persona retrasa el desayuno suele llamarle almuerzo o incluso en algunas regiones a cualquier desayuno se le llama así, mientras que la «merienda» es el alimento ligero entre la comida y la cena, o aquella cena que se suele hacer más temprano de lo habitual.</p>

</article>
<article>
<h2>Comida callejera y restaurantes</h2>
<center><img src ="comidas/comidacallejera.jpg"></center>
<p>La profesionalizaci&oacute;n del trabajo culinario en M&eacute;xico es una virtud ampliamente valorada por la sociedad, rindi&eacute;ndole a aquel que la pr&aacute;ctica una jerarqu&iacute;a especial. Salvo excepciones, como las del "taquero", este dominio sigue siendo predominantemente femenino: es com&uacute;n ver al frente de las cocinas de restaurantes y fondas a mujeres que, al adquirir el grado de excelencia, son nombradas "mayoras", denominación que en el Virreinato se le daba a las jefas de las cocinas de las haciendas y que ahora ser&iacute;a equivalente al chef europeo. En efecto, m&uacute;ltiples autores han calificado la cocina mexicana, como una cocina matriarcal.</p>

<p>La comida callejera es muy variada, y va desde los antojitos hasta cualquier tipo de cocina tradicional. Se come igual porciones pequeñas o medianas que funcionan como el "tentempi&eacute;" mexicano y pueden ser consumidas en pocos minutos, hasta comidas completas o tan complejas que solo pueden ser consumidas ah&iacute;. Destacan los tacos de cualquier tipo que los mexicanos no solo clasifican por el contenido, sino por la tortilla, la regi&oacute;n y el modo de preparaci&oacute;n (al pastor, de bistec, de arrachera, de adobada, de chorizo, de longaniza, de "cabeza", de lengua, de lech&oacute;n, de canasta o sudados, dorados, ahogados, de carnitas, placeros, de barbacoa, de suadero, de cecina, de pepena, de pescado, de langosta, laguneros, potosinos, de chicharr&oacute;n, mineros, de escamoles, de chapulines, de jumiles, de pito, de coetlas, de fritada de cabrito, de pejelagarto, de nata, codzitos o de nada y una interminable lista), quesadillas, pambazos, tamales, huaraches, sopes, tortas y cemitas. Desde finales del siglo xx, la influencia de la comida r&aacute;pida estadounidense se ha dejado ver en la comida de muchos puestos de la calle, que ofrecen hamburguesas y perros calientes.</p>
           
<p>Uno de los atractivos de la comida callejera es la satisfacci&oacute;n del hambre o el antojo espont&aacute;neo sin toda la connotaci&oacute;n social y emocional de comer en casa, y claramente tambi&eacute;n influenciado por la carga laboral com&uacute;n del mexicano, que desea seguir comiendo platillos complejos de la gastronomía mexicana sin contar con el tiempo para prepararlos. Aunque los clientes a largo plazo suelen generar una relaci&oacute;n de amistad con un vendedor elegido.</p>
           
<p>En las zonas urbanas, debido a la integraci&oacute;n de las mujeres a la fuerza laboral y a la influencia del estilo de vida occidental (principalmente de los Estados Unidos), se ha ido perdiendo la tradición de cocinar en casa. Sin embargo, se considera que las fondas (una versi&oacute;n mexicana de los bistr&oacute; franceses, lugares donde comer fuera a mediodía de forma econ&oacute;mica) son un reservo urbano de las recetas tradicionales.</p>
</article> 
<article>
<h2>Festividades y rituales</h2>
<center><img src="comidas/comidafiestas.jpg"></center>
<p>La cocina en M&eacute;xico tambié&eacute;n cumple funciones rituales y festivas determinantes, tales como la instalaci&oacute;n del altar de muertos o la fiesta de quince años. La comida suele representar claramente la estructura social del pa&iacute;s.</p>
    
<p>Una de las caracter&iacute;sticas de la gastronom&iacute;a mexicana es que aunque hace distinci&oacute;n entre la cocina cotidiana y la alta cocina, estos pueden consumirse en cualquier momento y ser adecuado. As&iacute;, aunque existen platillos t&iacute;picos festivos como el mole o los tamales, estos pueden consumirse cualquier d&iacute;a del año si as&iacute; se desea, lo mismo en una casa particular que en un restaurante lujoso o en una pequeña fonda sin un valor ritual especial; y a la vez darle ese valor ritual cuando se requiera.</p>
    
<p>Para la fiesta del D&iacute;a de Muertos, platillos festivos se ponen en altares y se cree que los parientes muertos que los visitan comen la esencia de la comida, y si esta es ingerida por las familias m&aacute;s tarde, ha perdido el sabor. Cualquier festividad o ceremonia como una boda, la fiesta de quince años, fiestas o reuniones familiares suele ser un pretexto para la preparaci&oacute;n de platillos tradicionales, que incluyen mole, barbacoa, carnitas, mixiotes, birria o distintos platillos según la región. En ceremonias suelen estar preparados para alimentar a unos quinientos invitados, requiriendo grupos de cocineros profesionales o simplemente organizados por la familia. La cocina est&aacute; fuertemente diseñada para vincular familias y comunidades.</p>
    
<p>Algunos platillos muy complejos suelen ser exclusivos de algunas &eacute;pocas del año, por ejemplo en Navidad y los &uacute;ltimos d&iacute;as del año, la cena pasa a ser la comida más importante y var&iacute;a desde platillos regionales m&aacute;s complejos (tamales con alguna distinci&oacute;n, pozole y otros platos), romeritos, pavo de Nochebuena o bacalao, acompañados de buñuelos y otros postres y dulces, se rompen piñatas rellenas de frutas y dulces, y como bebidas recetas m&aacute;s aut&oacute;ctonas, como ponche de frutas navideño, champurrado y atole. Este patr&oacute;n de “celebrar lo tradicional” se repite en otras fiestas del año. Al tratarse de un pa&iacute;s mayormente cat&oacute;lico, los pueblos y comunidades suelen tener d&iacute;as y fiestas patronales, en los que se come de forma especial. Las ferias locales son otro ejemplo de festividad local, pr&aacute;cticamente cualquier poblaci&oacute;n y ciudad celebra una, donde la gente da un lugar especial a la gastronom&iacute;a.</p>
    
<p>A&uacute;n es muy frecuente que en M&eacute;xico la gastronom&iacute;a se adapte para celebrar la Cuaresma. Durante este per&iacute;odo se elaboran platos con ingredientes sencillos y vegetales cotidianos como la papa, calabacita y flor de calabaza, camote, ejotes, chiles poblanos, aguacate, nopal y otros ingredientes y productos ind&iacute;genas, aumenta el consumo de frijoles, lentejas, habas, garbanzos, huitlacoche, charales, sardinas, camarones y toda clase de pescados frescos o secos. Platillos como el pipi&aacute;n o las tortitas de camar&oacute;n con nopales son propiamente t&iacute;picos de estas fechas y puede ser m&aacute;s complicado encontrarlos durante el resto del año.</p>
    
<p>En &uacute;ltimos años se han vuelto frecuentes los festivales gastron&oacute;micos, que van desde lo local hasta ferias nacionales, entre las m&aacute;s reconocidas se encuentra:</p>
<li>Festival Internacional del Paste, la primera semana de octubre en Mineral del Monte, Hidalgo.</li>
<li>Feria de la Manzana de Zacatl&aacute;n, la segunda mitad de agosto, en Zacatl&aacute;n, Puebla.</li>
<li>Feria de las Fresas, la primera y segunda semana de marzo, en Irapuato, Guanajuato.</li>
<li>Feria del Alfeñique, entre octubre y noviembre, en Toluca.</li>
<li>Festival Internacional de la Cerveza, el segundo fin de semana de mayo, en Morelia, Michoac&aacute;n.</li>
<li>Feria Internacional del Mole, 2-3 de mayo en Puebla.</li>
<li>Feria Nacional del Mole, mes de octubre, en San Pedro Atocpan, Ciudad de M&eacute;xico.</li>
<li>Feria Nacional del Queso y el Vino, segunda quincena de mayo a inicios de junio, en Tequisquiapan, Quer&eacute;taro.</li>
<li>Festival del Chile en Nogada, mes de agosto, en las ciudades principales de Puebla</li>
<li>Festival del Chocolate, la &uacute;ltima semana de noviembre, en Villahermosa, Tabasco.</li>
<li>Festival del Queso Artesanal, mes de julio en Tenosique, Tabasco.</li>
<li>Sabor es Polanco, últimos d&iacute;as de marzo, Polanco, Ciudad de M&eacute;xico.</li>
<li>Wine and Food Festival Canc&uacute;n - Riviera Maya, variable entre marzo y abril, Riviera Maya.</li>
<li>Muestra Gastron&oacute;mica de Santiago de Anaya, la primera fin de semana de abril en Santiago de Anaya, Hidalgo.</li>
</article>
	<br/><br/> 
        </section>         
<aside>
   <div id="anuncio1">
	 			 		<img src="anucios/anuncio.jpg">

	 </div>

</aside>


<footer>
<h1>Carretera internacional S/N, Barrio Agua Blanca, San Pablo Huitzo.</h1>

<h1>Contacta con nosotros:Tel. 951-528-4142</h1>
<br/>
</footer>
    </body>
</html>