    <!DOCTYPE HTML>
<html>
<head>
    
    <title> Colegio de Bachilleres del estado de Oaxaca</title>
    
    <link rel="stylesheet"  href="hojaestilo.css" media="all">

     </head>
    <body>
        <div id="fondoDiv">
         
        </div>
     
        
        <p id="paraDiv"> Colegio de Bachilleres del Estado de Oaxaca</p>
         
        <div id="menu">
        <ul>
<li class="item-r"><a href="index.html">Inicio</a></li>
<li class="item-r"><a href="Comida%20popular%20mexicana.html">Comida popular en M&eacute;xico</a></li>
<li class="item-r"><a href="Comida%20en%20Oaxaca.html">Comida en Oaxaca</a></li>
<li class="item.r"><a href="Aspectos%20sociales%20y%20culturales.html">Aspectos sociales y culturales</a></li>
<li class="item.r"><a href="recetas.html">Recetas</a></li>
        </ul>
             <br>
             <br>
        </div>
      <br>
        <br>
           

    <section>
        
<article>
<h2>Comida popular en M&eacute;xico</h2>
<p>La gastronom&iacute;a mexicana, es considerada desde el 2010 como Patrimonio Cultural Inmaterial de la Humanidad por la UNESCO, esto quiere decir que tiene como compromiso proteger y preservar las tradiciones culinarias de M&eacute;xico para la posteridad.</p>

<p>La comida mexicana llego a esta lista por muchas razones como lo son principalmente: la antigüedad de sus ingredientes, t&eacute;cnicas de preparaci&oacute;n y su diversidad.</p>
    
<h2>Pozole</h2>
<center><img src="comidas/pozole.jpg"></center>
<p>El primer platillo t&iacute;pico de M&eacute;xico que creo que tienes que: probar en tu viaje, es el pozole. Este platillo tiene diferentes presentaciones tanto en el color de su caldo como algunos de sus ingredientes, lo &uacute;nico que nunca le faltar&aacute; al pozole son los granos de ma&iacute;z. Este platillo tiene 3 estilos diferentes de preparaci&oacute;n dependiendo del lugar en el que te encuentres.</p>

<p>La primera variaci&oacute;n es el pozole verde, que se puede encontrar principalmente en el estado de Guerrero. Esta versi&oacute;n toma este color por sus ingredientes, que son: salsa de tomate, chile serrano, perejil y cilantro. Se puede preparar con carne de pollo o cerdo.</p>
        
<p>La segunda variaci&oacute;n es el pozole rojo. Es uno de los estilos m&aacute;s t&iacute;picos en M&eacute;xico pues lo encuentras en la mayor&iacute;a de las recetas familiares, y m&aacute;s que nada en Sonora, Sinaloa, Nayarit, Guanajuato, Jalisco y Tlaxcala. Los ingredientes t&iacute;picos de esta variaci&oacute;n son la carne de res y la carne de cerdo.</p>
        
<p>La &uacute;ltima variaci&oacute;n de este platillo es el pozole blanco. Esta variaci&oacute;n es representativa del estilo de Michoac&aacute;n y tambi&eacute;n Guerrero, a partir de esta variedad se pueden hacer los dem&aacute;s estilos de pozole que ya les platicaba.</p>
    
<p>Todas sus variaciones se acompañan con los siguientes ingredientes: r&aacute;banos, lechuga, lim&oacute;n y tostadas de tortilla de ma&iacute;z.</p>
    
<h2>Tacos</h2>
<center><img src="comidas/tacos.jpg"></center>
<p>Sin importar a que rinc&oacute;n del pa&iacute;s vayas, siempre te encontrar&aacute;s una taquer&iacute;a que sirva el platillo t&iacute;pico de M&eacute;xico m&aacute;s conocido en el mundo. La palabra taco proviene de la palabra n&aacute;huatl 'tranco', que significa "mitad o en el medio", refiri&eacute;ndose a la forma en que est&aacute; conformado. El verdadero origen del taco no se conoce, pero se cree que fue creado en el M&eacute;xico prehispánico.</p>
<p>Lo mejor de los tacos es que lo podemos encontrar en cualquier parte del pa&iacute;s, desde el puesto de la esquina hasta el mejor restaurante gourmet.</p>
<p>El taco es muy f&aacute;cil de preparar, y sus principales ingredientes son: la tortilla, cualquier tipo de guiso y una buena salsa. Incluso, le puedes poner papas fritas, cebolla, aguacate y m&aacute;s cosas que te puedas imaginar.</p>
<p>Y esto no es todo, pues existen tacos especiales que caracterizan a ciertos estados de M&eacute;xico, como, por ejemplo:</p>
<p>Tacos de carnitas: Estos tacos son perfectos para cualquier tipo de reuni&oacute;n, incluso para resaca, pues siempre habr&aacute; un puesto desde las 8 del mañana listo para curar cualquier resaca de la fiesta anterior. Los mejores tacos de carnitas que debes de probar se encuentran en Michoac&aacute;n.
</p>
<p>Taco al pastor: Aunque su origen no es del todo mexicano, es uno de los tacos m&aacute;s pedidos y lo puedes encontrar en todas las taquer&iacute;as del pa&iacute;s. Este taco se sirve en una tortilla m&aacute;s pequeña que las normales y se sirve con cebolla, cilantro y el toque especial que es la piña.</p>
<p>Tacos de cochinita: Sin duda los mejores tacos del sur de M&eacute;xico, espec&iacute;ficamente del estado de Yucat&aacute;n. Se preparan con carne de cerdo que se marina con achiote y naranja. Posteriormente, se envuelve la carne en hojas de pl&aacute;tano y se cuece.</p>
<p>Tacos de barbacoa: Estos tacos originarios del estado de Hidalgo son otro buen platillo para curar el mal que te produce una buena resaca. La carne de borrego, el ingrediente principal, se cuece en un hoyo bajo la tierra. De los mismos jugos de cocci&oacute;n se obtiene el consom&eacute;, que se sirve junto a los tacos de barbacoa.</p>
<p>Tacos de canasta: Por &uacute;ltimo, tenemos los tacos de canasta, o como los conocen en el norte, "tacos sudados". Estos tacos son de varios guisados, pero principalmente llevan papa, frijol y chicharr&oacute;n. Lo que diferencia estos tacos de los dem&aacute;s es que estos vienen en una canasta envueltos en trapos de cocina y un pl&aacute;stico azul que los distingue de cualquier otra comida callejera.</p>

<h2>Tamales</h2>
<center><img src="comidas/tamales.jpg"></center>
<p>El tamal es otro de los platillos t&iacute;picos de M&eacute;xico m&aacute;s antiguos, pues data de la &eacute;poca de los aztecas. La forma de preparaci&oacute;n y los ingredientes var&iacute;an dependiendo de la zona en la que te encuentres, pero est&aacute; principalmente hecho de masa de ma&iacute;z con un relleno que puede ser salado o dulce, cocido al vapor y envuelto en hojas de ma&iacute;z o en hojas de pl&aacute;tano.</p>
<p>Algunos estados del pa&iacute;s tienen su propia forma de hacer tamales, pero los que nunca fallar&aacute;n son los tamales de dulce, verdes y los rojos, puesto que en cualquier rinc&oacute;n de M&eacute;xico siempre habr&aacute; de estos tamales para que puedas desayunar o, porque no, hasta cenar.</p>
<p>Tamal Oaxaqueño: Este tamal es tambi&eacute;n el que m&aacute;s puedes encontrar en el centro del pa&iacute;s, pero en Oaxaca el tamal de mole negro se suele acompañar con chocolate con agua.</p>
<p>Tamales de Chaya: Este tipo de tamal es muy com&uacute;n en el sur y sureste del pa&uacute;s. La chaya es un arbusto medicinal que ocupaban muchos los mayas y ahora se utiliza para hacer estos tamales. Por ejemplo, en Campeche, la masa se
revuelve con la chaya y se rellena con un picadillo de carne de cerdo con jitomate, aceitunas, alcaparras, cebolla, ajo y pasitas. En Chiapas la masa se mezcla con manteca de cerdo y hojas de chaya, se rellena con carne de cerdo y se envuelve en hoja de pl&aacute;tano.
</p>
<p>Tamales de Zacahuil: Este tamal es originario de las regiones de la huasteca como son en los estados de Veracruz, San Luis Potos&iacute; e Hidalgo, tambi&eacute;n en las regiones cercanas de Tamaulipas y Quer&eacute;taro cercanas a la huasteca.</p>
<p>Este tamal es grande y se prepara con masa de ma&iacute;z martajada, manteca de cerdo y una salsa de chile chino, chile cascabel y especias; se rellena con carne de cerdo y pollo. Se envuelve en varias capas de hojas de pl&aacute;tano, antes de cocerse en un horno de leña. Se acompaña con frecuencia de chiles verdes encurtidos.</p>
<p>Tamal Corunda: Originario del estado de Michoac&aacute;n, se utiliza masa de ma&iacute;z blanca, batida con manteca de cerdo, leche o agua. Su principal peculiaridad es su forma triangular, que se logra colocando un poco de masa en un extremo de una hoja de caña de ma&iacute;z, y enrollando hasta obtener una corunda con seis lados y cinco puntas.</p>
<p>Por &uacute;ltimo, tenemos los tamales chipil&iacute;n, que son originarios del estado
de Chiapas. El ingrediente principal, como su nombre lo dice, es el chipil&iacute;n, una variedad de quelite. Se elabora con masa colada mezclada con hojas de chipil&iacute;n, caldo y manteca de cerdo, se le da forma rectangular y se envuelve en hoja de pl&aacute;tano. Se acompaña de salsa de jitomate y se espolvorea con queso fresco.
</p>
<p>En M&eacute;xico existen muchos tipos de tamales, desde los más simples hasta lo m&aacute;s elaborados, pero cada regi&oacute;n tiene tamales especiales que los identifican. Ahora ya sabes no te puedes ir sin desayunar un tamal con un rico atole de chocolate.</p>
    
<h2>Mole</h2>
<center><img src="comidas/mole.jpg"></center>
<p>Llegamos a mi comida favorita, el mole. Este platillo t&iacute;pico de M&eacute;xico es una de las comidas nacionales, pues aparte de que es muy rico tiene varias presentaciones en cuanto al color del mole se refiere, y algunos estados tienen su mole representativo.</p>
<p>El mole se prepara inicialmente con chiles que se trituran en un molino o en un mortero. Cuando se prepara dom&eacute;sticamente, la mezcla para crear el mole va desde chiles, pan e incluso chocolate.</p>
<p>En M&eacute;xico existen m&aacute;s de 50 variedades de este guiso, y algunas de las m&aacute;s conocidas son las de los estados de Oaxaca y Puebla. En Oaxaca es el estado en el que m&aacute;s predominan las variedades de este guiso, con siete diferentes tipos de mole, por ejemplo:</p>
<p>Mole negro: Este tipo de mole es el m&aacute;s conocido y el que m&aacute;s se elabora en todo el estado y se prepara con pollo o guajolote. Aunque la receta varía levemente de regi&oacute;n a regi&oacute;n, los ingredientes que nunca cambian son el chile mulato, pasilla, ancho, guajillo y chipotle, as&iacute; como pl&aacute;tano, jengibre, clavo, pimienta, tomillo, hoja de aguacate, pimienta negra y gorda, almendras, nueces, ajonjol&iacute;, cacahuates, pan de manteca tostado y tortillas.</p>
<p>Este mole se suele acompañar con arroz blanco y un buen mezcal, que claro tampoco te puedes ir de Oaxaca sin probarlo.</p>
<p>Mole amarilla: Se prepara en la zona valle de Oaxaca, la cual incluye a la ciudad de Oaxaca. Esta variedad de mole es un poco m&aacute;s espesa y se acompaña principalmente de pollo deshebrado.</p>
<p>Lleva algunos de los ingredientes del mole negro pero lo que de verdad lo hace diferente al mole negro es la hoja santa y las bolitas de masa (tambi&eacute;n se le conocen como cocoyoles) que es lo que le da el sabor y ayudan a darle ese espesor al caldo.</p>
<p>Como recomendaci&oacute;n adicional, si vas a visitar el estado de Oaxaca, te recomiendo visitar el pueblo de Tlacolula (30 minutos de la capital) los fines de semana, especialmente los domingos cuando se pone un pequeño tianguis en donde vende unas quesadillas más grandes de lo normal y dentro de esta lleva mole amarilla. De este pueblo hablamos en el art&iacute;culo sobre los Pueblos M&aacute;gicos de Oaxaca.</p>
<p>Mole chichilo: Este mole es de lo m&aacute;s especiales de Oaxaca pues solo lo vas a ver en reuniones importantes como son las bodas, bautizos o fiestas patronales.</p>
<p>La forma de preparaci&oacute;n de este mole no var&iacute;a mucho, solo que se sirve en un plato hondo ya que no es espeso como los dem&aacute;s. Lo que tiene de especial es el chile chirhuaste negro.</p>
<p>Estos son algunos de los moles que te puedes encontrar por tu paso en el estado de Oaxaca y d&eacute;jame recomendarte algo, visita Oaxaca en la temporada de la Guelaguetza que empieza a partir del primer lunes despu&eacute;s del 16 de julio.</p>
<p>El estado de Puebla tambi&eacute;n es una buena opci&oacute;n para probar algunos de los moles que tenemos en esa gran lista, por ejemplo:</p>
<p>Mole poblana: Originalmente consist&iacute;a en una salsa de una gran variedad de ingredientes de los cuales algunos son: chocolate amargo, chiles anchos, chiles mulatos, chiles pasilla, chipotle, almendras, pl&aacute;tano, nueces, pasas, ajonjol&iacute;, clavo, canela, perejil, pimienta, cebolla, ajo y tortillas. Se sirve con pollo.</p>
<p>Lo que hace algo especial a este mole es el decorado, ya que se utiliza ajonjol&iacute; como presentaci&oacute;n del platillo, y como todo buen manjar, tiene su festividad que es el Festival de la mole poblana celebrado en el mes de junio. Es aqu&iacute; donde Puebla, aparte de este mole, saca a relucir sus dem&aacute;s variantes, como por ejemplo el mole blanco, conocido como "mole de novia" pues se sirve en las bodas.</p>
<p>Algunos otros estados como los de Veracruz y Michoac&aacute;n tambi&eacute;n tienen recetas de mole que se hacen de diferente manera a las que ya te platiqu&eacute;, pero como dicen por ah&iacute; "al Cesar lo que es del Cesar", es decir que Puebla y Oaxaca siempre ser&aacute;n los mejores estados para que no te pierdas este rico platillo típico de M&eacute;xico.</p>
    
<h2>Barbacoa</h2>
<center><img src="comidas/barbacoa.jpg"></center>
<p>Anteriormente ya te hab&iacute;a platicado de este platillo cuando te habl&eacute; de la variedad de tacos que existen, pero te quiero contar m&aacute;s acerca de la barbacoa, ya que es otro de los platillos t&iacute;picos de M&eacute;xico m&aacute;s solicitados y lo puedes encontrar en los estados del centro del pa&iacute;s, como son Hidalgo, Estado de M&eacute;xico, Tlaxcala, Puebla y en la Ciudad de M&eacute;xico.</p>
<p>Sin duda la mejor barbacoa est&aacute; en el estado de Hidalgo, ya que ah&iacute; la forma de preparaci&oacute;n es dentro de un agujero en la tierra, forrando el fondo y los lados con piedras y añadir una capa de leña quemada, que luego se cubre con hojas de agave. Se coloca la carne sobre las hojas y se tapa el agujero. Se enciende una llama adicional en la parte superior para mantener alejados a los animales, y se deja cocer durante toda la noche.</p>
<p>Existen numerosas variedades regionales, que suelen diferir en el tipo de carne o en el corte, pero las opciones m&aacute;s comunes incluyen el cordero, el cabrito o el carnero, y las cabezas de animales se consideran tradicionalmente una especialidad favorita de la barbacoa.</p>

<h2>Cochinita pibil</h2>
<center><img src="comidas/cochinita.jpg"></center>
<p>Sin duda alguna tu recorrido por el estado de Yucat&aacute;n no estar&aacute; completo hasta que hayas probado su gastronom&iacute;a, y lo mejor que te puedes encontrar es la cochinita pibil, uno de los 20 platillos t&iacute;picos de Yucat&aacute;n.</p>
<p>La cochinita pibil es otro de los platillos m&aacute;s antiguos de M&eacute;xico, pues data del año 1900. Es tradici&oacute;n prepararlo en la celebraci&oacute;n del D&iacute;a de los muertos, aunque todos los d&iacute;as del año lo puedes encontrar.</p>
<p>Los ingredientes que lleva son: carne de cerdo adobada en achiote, envuelta en hoja de pl&aacute;tano y cocida dentro de un horno de tierra usando una t&eacute;cnica prehisp&aacute;nica conocida como p&iacute;ib. La cochinita pibil se acompaña con cebolla morada en naranja agria y chile habanero, muy com&uacute;n en la regi&oacute;n</p>

<h2>Papadzules</h2>
<center><img src="comidas/papadzules.jpg"></center>
<p>Los papadzules son otro de los &iacute;conos entre los platillos t&iacute;picos de Yucat&aacute;n. Una especie de enchilada yucateca rellena de huevo cocido con un aderezo elaborado con pepitas de calabaza y epazote. Tambi&eacute;n se les puede agregar una salsa a base de jitomate y chile habanero.</p>
<p>Otros rellenos son a base de pollo, queso y carne de cerdo. Adem&aacute;s de comerse en Yucat&aacute;n, tambi&eacute;n se lo hace en Quintana Roo y Campeche, y es habitual en los restaurantes y puestos de venta de comida en M&eacute;rida y dem&aacute;s ciudades de la pen&iacute;nsula.</p>
<p>Hablar de la gastronom&iacute;a de Yucat&aacute;n es hacer todo un art&iacute;culo de ello, pues es excesivamente extensa, pero qu&eacute; mejor que lo descubre en tu pr&oacute;xima visita a este estado.</p>

<h2>Chiles en nogada</h2>
<center><img src="comidas/chilenogada.jpg"></center>
<p>En el estado de Puebla existen aproximadamente más de 16 platillos t&iacute;picos, de los cuales ya platicamos sobre lo delicioso que es el mole poblano y sus derivados, pero definitivamente no te puedes ir del estado sin probar el m&aacute;ximo platillo t&iacute;pico, que son los chiles en nogada.</p>
<p>Este platillo t&iacute;pico de M&eacute;xico se empieza a vender desde el mes de julio hasta el mes de septiembre, pero el d&iacute;a que m&aacute;s lo representa es el 15 de septiembre, pues el plato t&iacute;pico del D&iacute;a de la independencia de M&eacute;xico.</p>
<p>Est&aacute; preparado con chile poblano relleno generalmente con carne, picadillo y frutas, cubierto con el ingrediente principal: la crema de nuez de Castilla, perejil y granada, que juntos simbolizan los tres colores de la bandera mexicana.</p>

<h2>Chilaquiles</h2>
<center><img src="comidas/chilaquilv.jpg"></center>
<p>Los chilaquiles son uno de los platillos que m&aacute;s se sirven en el desayuno de todas las familias mexicanas, pues es una receta muy f&aacute;cil de preparar.</p>
<p>Los chilaquiles son, en su forma m&aacute;s b&aacute;sica, un conjunto de trozos de tortilla frita bañados en salsa de chile con carne y verduras opcionales. El plato es popular tanto en M&eacute;xico como en Estados Unidos, ya que es una buena forma de utilizar las tortillas sobrantes. El nombre del plato deriva de "chil-a-quilitl", que significa verduras o hierbas en un caldo de chile.</p>
<p>Hasta el d&iacute;a de hoy hay bastantes variaciones y forma de preparar estos chilaquiles, as&iacute; que solo en la Ciudad de M&eacute;xico existen varias. La m&aacute;s popular es la ya famosa torta de chilaquil, que consiste en rellenar un bolillo con chilaquiles, crema, queso rallado, cebolla y algunas personas suelen ponerle un huevo frito. En Sinaloa este platillo lo sirven con salsa blanca en lugar de la roja.
</p>
<p>Tambi&eacute;n es un muy buen desayuno para la resaca ya que estos chilaquiles suelen ser picosos. As&iacute; que si visitas Sinaloa o la Ciudad de M&eacute;xico y tuviste una buena fiesta la noche anterior no dudes en comer unos buenos chilaquiles</p>

<h2>Tlayudas</h2>
<center><img src="comidas/clayuda.jpg"></center>
<p>Llegamos a otro de mis platillos favoritos. Su tamaño y sabor indiscutible son s&iacute;mbolos de la cultura gastron&oacute;mica del estado de Oaxaca, es por ello que la tlayuda es uno de los platillos callejeros m&aacute;s populares.</p>
<p>Tlayuda es el nombre con el que se le conoce a las grandes tortillas de ma&iacute;z caracter&iacute;sticas de Oaxaca. Cuando son preparadas y aun no se mantienen firmes se les conoce como "blanditas". Despu&eacute;s son puestas al comal donde terminan de cocerse, para ser esta especie de tostada gigante que despu&eacute;s se preparara con mil y un ingredientes mexicanos para darle sabor.</p>
<p>Al ser un plato tan tradicional, cada familia, pueblo y lugar tiene su forma de preparar la tlayuda, por lo tanto, no hay una receta oficial que seguir, sin embargo, sí hay algunos ingredientes clave para su preparaci&oacute;n, como el asiento que se unta en la tortilla, los frijoles que la aderezan o el tasajo con el que se acompaña este plato, entre otros.</p>

</article>
		
	<br/><br/>
</section>

<aside>
   <div id="anuncio1">
	 		<img src="anucios/anuncio3.jpg">
	 </div>

</aside>


<footer>
<h1>Carretera internacional S/N, Barrio Agua Blanca, San Pablo Huitzo.</h1>

<h1>Contacta con nosotros:Tel. 951-528-4142</h1>
<br/>
</footer>
    </body>
</html>