    <!DOCTYPE HTML>
<html>
<head>
    
    <title> Colegio de Bachilleres del estado de Oaxaca</title>
    
    <link rel="stylesheet"  href="hojaestilo.css" media="all">

     </head>
    <body>
        <div id="fondoDiv">
         
        </div>
     
        
        <p id="paraDiv"> Colegio de Bachilleres del Estado de Oaxaca</p>
         
        <div id="menu">
        <ul>
<li class="item-r"><a href="index.html">Inicio</a></li>
<li class="item-r"><a href="Comida%20popular%20mexicana.html">Comida popular en M&eacute;xico</a></li>
<li class="item-r"><a href="Comida%20en%20Oaxaca.html">Comida en Oaxaca</a></li>
<li class="item.r"><a href="Aspectos%20sociales%20y%20culturales.html">Aspectos sociales y culturales</a></li>
<li class="item.r"><a href="recetas.html">Recetas</a></li>
        </ul>
             <br>
             <br>
        </div>
        <br>
        <br>
           
  <section>
  <article>
<h2>Comida en Oaxaca</h2>
  <h1>La gastronom&iacute;a de Oaxaca es principal atractivo para visitantes nacionales e internacionales</h1>
<p>Toda aquella persona que llega a Oaxaca y visita sus mercados, recorre los pueblos en sus d&iacute;as de plaza, come en sus restaurantes, fondas y conoce las mezcaler&iacute;as, vive una experiencia de intensos sabores y aromas que jam&aacute;s olvida.</p>
    
<p>Si se hiciera una lista de las comidas m&aacute;s deliciosas de Oaxaca, habr&iacute;a un n&uacute;mero inimaginable de estas, pues las posibilidades que nacen con todos los ingredientes que la tierra y los mares de la entidad ofrecen, son infinitas; hierbas, ma&iacute;ces, frijoles, chiles, insectos, mariscos, bebidas como el mezcal y muchos m&aacute;s, se utilizan en un sinn&uacute;mero de recetas a lo largo de las ocho regiones.</p>
      
<p>Gracias a todo el conjunto de tradiciones y costumbres ancestrales que existe en Oaxaca, hay una cocina diversa, reconocida no solo en el pa&iacute;s, sino tambi&eacute;n en ciudades extranjeras; y desde diferentes latitudes, las personas emprenden el viaje hacia la tierra de la Guelaguetza para experimentar por s&iacute; mismas lo que han escuchado de esta comida, tambi&eacute;n para revivir experiencias o descubrir por qu&eacute; la gastronom&iacute;a oaxaqueña es Patrimonio Cultural de la Humanidad.</p>
      
<p>El chef Alejandro Ruiz de Casa Oaxaca, con una de las trayectorias m&aacute;s reconocidas en el estado, en el pa&iacute;s y en distintos escenarios internacionales; indica que hace 10 años cuando le preguntaban las razones por las cuales las personas viajaban a Oaxaca, &eacute;l respond&iacute;a que en tercer lugar se encontraba la gastronom&iacute;a, pero hoy, asegura que la mayor&iacute;a de las personas visitan el estado principalmente para probar la comida oaxaqueña.</p>
      
<p>Considera que a nivel internacional Oaxaca se posiciona en los primeros lugares en cuanto al rubro gastron&oacute;mico, y que como un d&iacute;a lo dijo su colega, el chef Jonatan G&oacute;mez Luna, originario de la Ciudad de M&eacute;xico, Oaxaca es la "despensa de M&eacute;xico", refiri&eacute;ndose a que dentro de la rep&uacute;blica mexicana, incluso en otros pa&iacute;ses, se encuentran en los men&uacute;s, ingredientes como rosita de cacao, chile chilhuacle, hierba de conejo, entre otras.</p>
      
<p>Este posicionamiento tambi&eacute;n se refleja en las distinciones internacionales que la gastronom&iacute;a oaxaqueña ha recibido, como en el año 2019, cuando le entidad fue elegida como Mejor Destino Gourmet por los premios de la revista Food and Travel.</p>
      
<p>As&iacute; como en las distintas iniciativas para promover la gastronom&iacute;a como Oaxaca Flavors El Saber del Sabor, festival impulsado por el mismo Alejandro Ruiz; o el m&aacute;s reciente, Oaxacalifornia donde se reunieron chefs del estado de Baja California y Oaxaca para intercambiar y mezclar platillos de cada entidad.</p>
      
<p>En el marco de este &uacute;ltimo festival que se celebr&oacute; en diferentes restaurantes de la ciudad de Oaxaca del 20 al 25 de julio, el chef Javier Plascencia, uno de los participantes, considerado un embajador de la gastronom&iacute;a de Baja California, reconocido en el pa&iacute;s y el extranjero, expres&oacute; que M&eacute;xico es un destino gastron&oacute;mico importante, que la gente viaja en busca de restaurantes o cocineros.</p>
      
<p>Al encontrarse en una de las ciudades fronterizas m&aacute;s importantes del mundo, el chef Plascencia destaca que personas de todas partes llegan por primera vez a M&eacute;xico cruzando la frontera de Tijuana y de inmediato preguntan por la gastronom&iacute;a oaxaqueña y las cocinas milenarias.</p>
      
<p>En este mismo contexto, la chef oaxaqueña Olga Cabrera Oropeza, resalt&oacute; que la cocina oaxaqueña es una cultura viva, de las m&aacute;s grandes que persiste y seguir&aacute; a trav&eacute;s de los años y que en la actualidad se encuentra situada en el nivel m&aacute;s alto que el sector gastron&oacute;mico se pudo haber imaginado, por lo que se tiene la responsabilidad de continuar promoviendo la comida oaxaqueña para que en el pa&iacute;s y en el mundo se siga reconociendo.</p>
      
<p>Oaxaca es una de las entidades en el pa&iacute;s que tiene al turismo como una de las principales actividades econ&oacute;micas; año con año visitantes nacionales e internacionales arriban a los principales destinos tur&iacute;sticos como la Ciudad de Oaxaca, Huatulco y Puerto Escondido; a los pueblos m&aacute;gicos, rutas tur&iacute;sticas, zonas arqueol&oacute;gicas y reservas naturales.</p>
      
<p>Hoy, tambi&eacute;n el estado se posiciona como un importante destino gastron&oacute;mico: la gente viaja para comer en Oaxaca, para beber mezcal y llevarse tlayudas, chapulines, quesillo o cualquier producto que sea posible para seguir disfrutando su sabor desde cualquier lugar.</p>
		</article>
	<br/><br/>
</section>

<aside>
   <div id="anuncio1">
	 			 		<img src="anucios/anuncio2.jpg">

	 </div>

</aside>

<footer>
<h1>Carretera internacional S/N, Barrio Agua Blanca, San Pablo Huitzo.</h1>

<h1>Contacta con nosotros: Tel. 951-528-4142</h1>
<br/>
</footer>
        
        
    </body>
</html>