    <!DOCTYPE HTML>
<html>
<head>
    
    <title>Colegio de Bachilleres del estado de Oaxaca Proyecto Final</title>
    
    <link rel="stylesheet"  href="hojaestilo.css" media="all">

     </head>

    <body>
        <div id="fondoDiv">
                  
        </div>
     
       
        <p id="paraDiv">Gastronom&iacute;a en M&eacute;xico</p>
         
        <div id="menu">
        <ul>
            
<li class="item-r"><a href="index.html">Inicio</a></li>
<li class="item-r"><a href="Comida%20popular%20mexicana.html">Comida popular en M&eacute;xico</a></li>
<li class="item-r"><a href="Comida%20en%20Oaxaca.html">Comida en Oaxaca</a></li>
<li class="item.r"><a href="Aspectos%20sociales%20y%20culturales.html">Aspectos sociales y culturales</a></li>
<li class="item.r"><a href="recetas.html">Recetas</a></li>
        </ul>
             <br>
             <br>
        </div>




<section>
  <article>
<h2>Gastronom&iacute;a de M&eacute;xico</h2>
  <p>La gastronom&iacute;a mexicana es el conjunto de platillos y t&eacute;cnicas culinarias de M&eacute;xico que forman parte de las tradiciones y vida com&uacute;n de sus habitantes, enriquecida por las aportaciones de las distintas regiones del pa&iacute;s, que deriva de la experiencia del M&eacute;xico prehisp&aacute;nico con la cocina europea, entre otras. El 16 de noviembre del año 2010, la gastronom&iacute;a mexicana fue reconocida como Patrimonio Cultural Inmaterial de la Humanidad por la Unesco.</p>

<p>La cocina mexicana ha sido influida y ha influido a su vez a cocinas de otras culturas, como la española, francesa, italiana, africana, del Oriente Medio y asi&aacute;tica. Es testimonio de la cultura hist&oacute;rica del pa&iacute;s: muchos platillos se originaron en el M&eacute;xico prehisp&aacute;nico y otros momentos importantes de su historia. Existe en ella una amplia gama de sabores, colores, olores, texturas e influencias que la convierten en un gran atractivo para nacionales y extranjeros: M&eacute;xico es famoso por su gastronom&iacute;a.</p>

<p>La base de la cocina mexicana actual deriva en gran parte de la cocina existente en la &eacute;poca prehisp&aacute;nica, con un uso preponderante del ma&iacute;z, frijol, chile, jitomate, tomate verde, calabaza, aguacate, cacao, cacahuate, amaranto, vainilla, nopal, agave, cact&aacute;ceas, hierbas y condimentos (epazote, hoja santa, p&aacute;palo, quelites), diversas aves como el guajolote y variedad de mam&aacute;feros, peces e insectos. Mientras que m&uacute;ltiples ingredientes se han adaptado a la cocina mexicana a trav&eacute;s del intercambio cultural que trajo el Virreinato de Nueva Espa&ntilde;a y los siglos subsecuentes, que introdujeron ingredientes europeos, mediterr&aacute;neos, asi&aacute;ticos y africanos como es el trigo, arroz, caf&eacute;, comino, hierbabuena, laurel, or&eacute;gano, perejil, cerdo, res, pollo, cebolla, lim&oacute;n, naranja, pl&aacute;tano, caña de az&uacute;car, cilantro, canela, clavo, tomillo y pimienta; muchos de los cuales han sido ampliamente adoptados e incluso hist&oacute;ricamente cultivados en M&eacute;xico, como es el caso del caf&eacute; y el arroz.</p>

<p>M&eacute;xico aport&oacute; al mundo productos sin los cuales no ser&iacute;a posible entender la gastronomí&iacute;a mundial. Entre ellos el ma&iacute;z, frijol, chile, aguacate, vainilla, cacao, jitomate, calabaza, chayote, zapote, mamey, papaya, guayaba, nopal y guajolote.</p>

<p>La diversidad es la caracter&iacute;stica esencial de la cocina mexicana, y es la comida regional uno de sus aspectos fundamentales. Cada estado mexicano y regi&oacute;n poseen sus propias recetas y tradiciones culinarias. Ejemplos de comidas regionales son platillos como el caldillo duranguense (Durango), cochinita pibil (yucateca), el mole oaxaqueño, el mole poblano y el chile en nogada (Puebla), los m&uacute;ltiples tipos de pozole, el cabrito (coahuilense y neoleonense), el pan de caz&oacute;n campechano, el churipo y las corundas (regi&oacute;n pur&eacute;pecha) o el menudo (jalisciense, michoacano, sinaloense, sonorense y chihuahuense). Ciertamente, hay creaciones gastron&oacute;micas que surgieron localmente y que por su calidad, aceptació&oacute;n y difusi&oacute;n se han vuelto emblem&aacute;ticas de la cocina mexicana en lo general. En los mercados de cada sitio se muestra esta diversidad, y la actividad por las mañanas comienza con t&iacute;picos desayunos como molletes dulces o salados, chilaquiles y/o huevos al gusto y bebidas con leche, caf&eacute;, chocolate y jugos, hasta platillos &uacute;nicos de cada regi&oacute;n.</p>

<p>En el conjunto inmenso de cocinas regionales, se caracterizan todas ellas por un componente ind&iacute;gena b&aacute;sico en sus ingredientes y algunas t&eacute;cnicas comunes de preparaci&oacute;n de los alimentos. El com&uacute;n denominador en muchas cocinas es el uso de ma&iacute;z, chile y frijol, acompa&ntilde;ados de jitomate en sus diversas formas, aunque no es un determinante.</p>

<p>Con la llegada de los españoles tambi&eacute;n se dio un mestizaje en la gastronom&iacute;a y los platillos precolombinos se vieron enriquecidos con la introducci&oacute;n de frutas, az&uacute;car, aceite, cereales como el trigo, especias como or&eacute;gano y la pimienta negra, ganado vacuno, ovino, pollos, cerdos, leche y arroz, entre otros.</p>
      
<p>Tambi&eacute;n surgieron bebidas como el tequila, la cerveza, aguas frescas de diversas frutas tropicales, atole, champurrado y por supuesto el chocolate.</p>
      
<p>En cuanto a los postres tambi&eacute;n la Cocina Mexicana tiene sus importantes aportaciones con el flan, la capirotada y la gran variedad de dulces tradicionales elaborados con leche y az&uacute;car.</p>

</section>
<aside>
        <div id="anuncio1">
       <img src="anucios/anuncio%204.jpg">
	 </div>
</aside>
<footer>
<h1> Carretera internacional S/N, Barrio Agua Blanca, San Pablo Huitzo. </h1>

<h1>Contacta con nosotros: Tel. 951-528-4142</h1>
<br/>
</footer>         
</body>
</html>