 <!DOCTYPE HTML>
<html>
<head>
    
    <title> Colegio de Bachilleres del estado de Oaxaca</title>
    
    <link rel="stylesheet"  href="hojaestilo.css" media="all">

     </head>

    <body>
        <div id="fondoDiv">
                  
        </div>
     
       
        <p id="paraDiv"> Colegio de Bachilleres del Estado de Oaxaca</p>
         
        <div id="menu">
        <ul>
               <li class="item-r"><a href="index.html">Inicio</a></li>
            <li class="item-r"><a href="Comida%20popular%20mexicana.html">Comida popular en M&eacute;xico</a></li>
 	    <li class="item-r"><a href="Comida%20en%20Oaxaca.html">Comida en Oaxaca</a></li>
            <li class="item.r"><a href="Aspectos%20sociales%20y%20culturales.html">Aspectos sociales y culturales</a></li>
            <li class="item.r"><a href="recetas.html">Recetas</a></li>
        </ul>
             <br>
             <br>
        </div>




<section>
    <article>
<h2>Recetas de algunos platos tradicionales</h2>
<h1>Pozole Rojo</h1>
    <center><img src="comidas/pozoler.jpg"></center>
<h3>Ingredientes</h3>
            <li>5 Litros de agua</li>
            <li>1/2 Cebolla cortada a la mitad</li>
			<li>4 Dientes de ajo</li>
            <li>3 Cucharadas de sal</li>
            <li>1 1/2 Kilos de maíz pozolero</li>
            <li>1/2 Kilo de costilla de cerdo cortadas en trozos</li>
            <li>1 Kilo de pulpa de cerdo cortada en trozos</li>
            <li>5 Hojas de laurel</li>
            <li>14 Chiles guajillo sin semillas y remojados en agua caliente</li>
            <li>2 Chiles ancho sin semillas y remojados en agua caliente</li>
            <li>2 Tazas de agua</li>
            <li>1/4 De pieza de cebolla cortada en trozos</li>
            <li>2 Dientes de ajo</li>
            <li>1 Cucharadita de comino</li>
            <li>1 Cucharadita de pimienta negra molida</li>
            <li>Orégano seco</li>
            <li>Chile de &aacute;rbol en polvo</li>
            <li>Cebolla picada finamente</li>
            <li>Lechuga romana fileteada</li>
            <li>Rábanos cortados en rodajas</li>
            <li>Limones</li>
            <li>100 Gramos de queso cotija rallado</li>
            <li></li>
<h3>Preparaci&oacute;n</h3>
        <p>Calienta los 5 litros agua con 1 cebolla, 4 dientes de ajo y la sal, cuando suelte el primer hervor a&ntilde;ade el ma&iacute;z y cocina por 1 hora con 20 minutos o hasta que esté tierno. A&ntilde;ade la costilla, la pulpa de cerdo y el laurel; cocina por 1 hora con 30 minutos o hasta que la carne esté suave. Retira el ajo, la cebolla, las hojas de laurel y la pulpa de cerdo, deshébrala y reserva.</p>
        <p>Lic&uacute;a los chiles con 2 tazas de agua, 1/4 de cebolla, 2 dientes de ajo, el comino y la pimienta, cuela y vierte en la olla del ma&iacute; cocina por 30 minutos m&aacute;s.</p>
        <p>Sirve el pozole y acompa&ntilde;a con el or&eacute;gano, el chile de &aacute;rbol en polvo, la cebolla picada, la lechuga, los r&aacute;banos, el jugo de lim&oacute;n.</p>
        
<h1>Tacos al pastor</h1>
<center><img src="comidas/tacospastor.jpg"></center>
<h3>Incredientes</h3>
        <li>4 chiles guajillos, hidratados, sin semillas ni venas</li>
        <li>2 dientes de ajo, asados</li>
        <li>1 1/2 cucharadas de vinagre de manzana</li>
        <li>3/4 tazas de jugo de naranja agria</li>
        <li>1/4 tazas de achiote, en pasta</li>
        <li>1/2 cucharaditas de comino en polvo</li>
        <li>1 cucharadita de pimienta negra</li>
        <li>1 kilo de bistec de cerdo</li>
        <li>Suficiente de aceite vegetal</li>
        <li>Suficiente de tortillas taqueras</li>
        <li>Suficiente de cebolla, finamente picada</li>
        <li>Suficiente de cilantro, finamente picado</li>
        <li>Suficiente de pi&ntilde;a, en cubos chicos</li>
        <li>Al gusto de lim&oacute;n</li>
        <li>Al gusto de salsa de guacamole</li>
<h3>Preparaci&oacute;n</h3>
        <p>Lic&uacute;a el chile guajillo, los dientes ajo, el achiote, el vinagre de manzana, el jugo de naranja, el comino, la pimienta negra y la sal hasta tener una pasta homog&eacute;nea. Reserva.</p>
        <p>Vierte la mezcla sobre la carne de cerdo y deja marinar en refrigeraci&oacute;n por 1 hora.</p>
        <p>Calienta una parrilla a temperatura alta y cocina la carne al pastor. Permite que se forme una costra ligeramente quemada para conservar ese sabor caracter&iacute;stico de un trompo de pastor. Retira y reposa por 5 minutos.</p>
        <p>Pica la carne al pastor y sirve en tacos con cebolla, cilantro, pi&ntilde;a y salsa verde. Acompa&ntilde;a con limones.</p>
        
<h1>Tamales de mole</h1>
<center><img src="comidas/tamalesdemole.jpg"></center>
<h3>Incredientes</h3>
        <li>500 gr. de harina de ma&iacute;z para tamal</li>
        <li>220 gr. de manteca de cerdo</li>
        <li>1/2 taza de hielo</li>
        <li>3 tazas de caldo de pollo</li>
        <li>1 pizca de sal</li>
        <li>2 cucharaditas de polvo para hornear</li>
        <li>Hojas de totomoxtle, las necesarias</li>
<h3>Para el relleno</h3>
        <li>1 pechuga de pollo cocida y desebrada</li>
        <li>250 gr. de mole en pasta</li>
        <li>2 tazas de caldo de pollo</li>
<h3>Preparaci&oacute;n</h3>
        <p>Comenzamos lavando la manteca hasta blanquearla. Para ello, colocaremos en un taz&oacute;n la manteca con el hielo y batiremos (a mano o con una batidora), hasta que el hielo se disuelva, la manteca esponje y cambie de color a un tono blanco.</p>
        <p>Enseguida, a&ntilde;adimos poco a poco la harina de ma&iacute;z, la sal y el polvo para hornear y continuamos batiendo. Poco a poco, agregaremos tambi&eacute;n el caldo de pollo, a&ntilde;adiendo tanto como la masa nos pida. Debe quedar una masa h&Uacute;meda. Sabremos que est&aacute; lista cuando al dejar caer una bolita de masa en una taza con agua, &eacute;sta flota y no se desbarata. Dejamos reposar media hora cubriendo con una toalla h&uacute;meda.</p>
        <p>Mientras tanto, ponemos a remojar las hojas de totomoxtle en agua tibia para que suavicen y est&eacute;n flexibles.</p>
        <p>Tambi&eacute;n ser&aacute; necesario, que en una cacerola a temperatura media coloquemos 2 tazas de caldo de pollo y la pasta de mole. Moveremos continuamente hasta que la pasta se desbarate y el mole est&eacute; espeso. Retiramos del fuego y a&ntilde;adimos la pechuga de pollo desmenuzada y reservamos.</p>
        <p>Tambi&eacute;n ser&aacute; necesario, que en una cacerola a temperatura media coloquemos 2 tazas de caldo de pollo y la pasta de mole. Moveremos continuamente hasta que la pasta se desbarate y el mole est&eacute; espeso. Retiramos del fuego y a&ntilde;adimos la pechuga de pollo desmenuzada y reservamos.</p>
        <p>En una tamalera, colocamos una moneda al fondo (que sirve como indicador de que a&uacute;n hay agua en la tamalera), agua la necesaria procurando que no sobrepase la rejilla. En seguida, ponemos una cama de hojas de totomoxtle y arriba de &eacute;sta acomodamos los tamales verticalmente con el doblez hacia abajo. Despu&eacute;s de acomodarlos, colocamos otra cama de totomoxtle y tapamos. Llevamos a fuego medio durante una hora - hora y media hasta que al abrir un tamal la masa no se quede pegada a la hoja.</p>
        
<h1>Birria de res</h1>
<center><img src="comidas/birria.jpg"></center>
<h3>Incredientes</h3>
        <li>6 dientes de ajo grandes</li>
        <li>1 cebolla blanca</li>
        <li>1 taza de vinagre blanco</li>
        <li>2 kilos de carne de res</li>
        <li>450 ml de caldillo de jitomate</li>
        <li>4 chiles guajillo</li>
        <li>4 chiles anchos</li>
        <li>1 ramo de cilantro fresco</li>
        <li>Comino en polvo</li>
        <li>Or&eacute;gano en polvo</li>
        <li>Pimienta negra molida</li>
        <li>2 de clavos de olor</li>
        <li>Sal</li>
<h3>Preparaci&oacute;n</h3>
        <p>Para comenzar, vamos a hacer una marinada para la carne. De entrada, vamos a pelar los dientes de ajo para usarlos en esta preparaci&oacute;n.</p>
        <p>Tambi&eacute;n pelaremos la cebolla y picaremos la mitad en algunos trozos irregulares, con el objetivo de facilitar el trabajo de la licuadora. De momento, reservaremos la otra mitad.</p>
        <p>Luego, agregaremos los dientes de ajos y los trozos de cebolla a una licuadora, para procesarlos con el vinagre, un toquecito de sal, media cucharada de comino en polvo y media de pimienta en polvo.</p>
        <p>Licuaremos todo hasta obtener una pasta.</p>
        <p>Como lo hemos comentado anteriormente, lo ideal es que la carne para preparar la birria tenga todav&iacute;a algo de hueso y de grasa, y que est&eacute; cortada en trozos medianos. Si a&uacute;n no est&aacute; cortada, este es el buen momento para hacerlo. Luego, pondremos los trozos en una olla, bien mezclados con la pasta o marinada que acabamos de licuar.</p>
        <p>Dejaremos que la carne repose con la pasta durante media hora.</p>
        <p>Mientras tanto, podemos aprovechar para hervir un poco de agua. Simult&aacute;neamente limpiaremos y desvenaremos los chiles. Luego, sacaremos el agua del fuego y sumergiremos los chiles durante algunos minutos.</p>
        <p>Posteriormente, pasaremos los chiles a la licuadora para procesarlos con el caldillo, un par de cucharaditas de or&eacute;gano, un toque de sal y otro de pimienta.</p>
        <p>Agregaremos esta preparaci&oacute;n a la cacerola con la carne y la calentaremos para dejarla cocin&aacute;ndose durante 4 horas, a fuego bajo. El objetivo es que la carne se ablande hasta casi deshacerse.</p>
        <p>De una vez, aprovecharemos para picar la otra mitad de la cebolla muy finamente, en cubitos peque&ntilde;os.</p>
        <p>En el caso del cilantro, lo lavaremos bien. Para desinfectarlo, yo lo remojo tambi&eacute;n en agua con un chorro de vinagre. Luego de escurrirlo, picaremos finalmente las hojas.</p>
        <p>Reservaremos tanto el cilantro como la cebolla en el refrigerador, para utilizarlos al momento de servir la birria.</p>
        <p>Pasado el tiempo de cocci&oacute;n, podemos servir la birria de res con su caldo, caliente, o escurrir la carne y hacer unos taquitos con unas tortillas de ma&iacute;z. En cualquiera de los dos casos, rociaremos con el cilantro y la cebolla picados.</p>
        
 <br/><br/> 
        </section>         
<aside>
   <div id="anuncio1">
	 			 		<img src="anucios/anuncio.jpg">

	 </div>

</aside>
    </article> 
<footer>
<h1> Carretera internacional S/N, Barrio Agua Blanca, San Pablo Huitzo. </h1>

<h1>Contacta con nosotros: Tel. 951-528-4142</h1>
<br/>
</footer> 
</html>